{
    "Her Tanede": "Her Tanede",
    "Kalite": "Kalite",
    "Her Sofrada": "Her Sofrada",
    "Lezzet": "Lezzet",
    "paragraf1": "1984 yılından beri tarım sektöründe öncü olan Öden Gıda San. Tic. Ltd. Şti., kaliteyi her zaman en ön planda tutarak sofralarınıza lezzet katıyor. İlk günden bu yana doğallık ve güvenilirlik ilkesinden ödün vermeden üretim yapan firmamız, 1994 yılında Aybak Gıda San. Tic. Ltd. Şti. olarak genişleyen ürün yelpazesiyle pirincin yanı sıra çeşitli bakliyat ürünlerini de sunmaya başladı. Tarladan sofranıza kadar uzanan bu yolculukta, her bir ürünümüzde aynı özen ve kaliteyi bulacaksınız.",
    "misyonBaslik": "Misyonumuz",
    "misyon": "Yörelerin en seçkin bölgelerinden seçilen ürünlerimiz, müşterilerimizin hizmetine sunulmakta ve bütün bir yıl boyunca aynı kalitede ürün satışı yapılmakta ve hizmet verilmektedir. AYBAK, sofranıza kaliteli tatlar sunmak için faaliyetlerini yürütürken aynı zamanda Öden Gıda San. ve Tic. Ltd. Şti. bünyesi altında ISO 9001:2000 belgelerini alarak ticari faaliyetlerinde kaliteyi ön plana çıkarmıştır.",
    "vizyonBaslik": "Vizyonumuz",
    "vizyon": "Vizyonumuz, tarım ürünleri toptancılığı sektöründe öncü ve güvenilir bir marka haline gelmektir. Teknolojiyi ve yenilikçi yöntemleri kullanarak lojistik ve tedarik zincirimizi sürekli geliştirmek, global pazarda rekabetçi bir konum elde etmek ve müşterilerimize üstün hizmet sunmak için kendimizi sürekli olarak yeniliyoruz. Çevreye duyarlı ve sürdürülebilir iş modelleri ile geleceğe katkı sağlamayı hedefliyoruz.",
    "Giriş Yap": "Giriş Yap",
    "Ana Sayfa": "Ana Sayfa",
    "Kurumsal": "Kurumsal",
    "Ürünlerimiz": "Ürünlerimiz",
    "Yemek Tarifleri": "Yemek Tarifleri",
    "Bakliyat ve Sağlık": "Bakliyat ve Sağlık",
    "İletişim": "İletişim",
    "Hakkımızda": "Hakkımızda",
    "Misyonumuz": "Misyonumuz",
    "yemekTariflerih2": "Aybak Ürünlerimizle Yapabileceğiniz Lezzetli Yemekler",
    "Vizyonumuz": "Vizyonumuz",
    "Belgelerimiz": "Belgelerimiz",
    "Paket Bakliyat 1kg": "Paket Bakliyat 1kg",
    "Paket Bakliyat 5kg": "Paket Bakliyat 5kg",
    "Dökme Bakliyat 25kg": "Dökme Bakliyat 25kg",
    "Yöresel Ürünler": "Yöresel Ürünler",
    "Ödenay Ayçiçek Yağları": "Ödenay Ayçiçek Yağları",
    "Çorbalar": "Çorbalar",
    "Pilavlar": "Pilavlar",
    "Sarı Mercimek Çorbası": "Sarı Mercimek Çorbası",
    "Ispanaklı Sarı Mercimek Çorbası": "Ispanaklı Sarı Mercimek Çorbası",
    "Kırmızı Mercimek Çorbası": "Kırmızı Mercimek Çorbası",
    "Sosisli Kırmızı Mercimek Çorbası": "Sosisli Kırmızı Mercimek Çorbası",
    "Nohutlu Pilav": "Nohutlu Pilav",
    "Bademli Pilav": "Bademli Pilav",
    "Domatesli Pilav": "Domatesli Pilav",
    "Sebzeli Bulgur Pilavı": "Sebzeli Bulgur Pilavı",
    "Akasya Pilavı": "Akasya Pilavı",
    "Etli Bulgur Pilavı": "Etli Bulgur Pilavı",
    "Fasulye Yemekleri": "Fasulye Yemekleri",
    "Kuru Fasulye": "Kuru Fasulye",
    "Etli Kuru Fasulye": "Etli Kuru Fasulye",
    "Güveçte Şeker Fasulye": "Güveçte Şeker Fasulye",
    "Beyaz Nohut": "Beyaz Nohut",
    "Nohut Yemekleri": "Nohut Yemekleri",
    "Tavuklu Beyaz Nohut": "Tavuklu Beyaz Nohut",
    "Nohut Güveç": "Nohut Güveç",
    "Koçbaşı Nohut": "Koçbaşı Nohut",
    "Pirinç": "Pirinç",
    "Bulgur": "Bulgur",
    "Barbunya": "Barbunya",
    "Nohut": "Nohut",
    "Kırmızı Mercimek": "Kırmızı Mercimek",
    "Sarı Mercimek": "Sarı Mercimek",
    "Yeşil Mercimek": "Yeşil Mercimek",
    "Aşure": "Aşure",
    "Bulgurlu Köfte": "Bulgurlu Köfte",
    "Yaprak Sarma": "Yaprak Sarma",
    "Yalancı Çiğ Köfte": "Yalancı Çiğ Köfte",
    "company_info": "Şirketimiz 1984 yılında Öden Gıda San. Tic. Ltd. Şti. adı altında faaliyetlerine başlamış olup pirinç ekim ve üretiminde öncü bir firma olmuştur. 1994 yılında Aybak Gıda San. Tic. Ltd. Şti. olarak pirincin yanında diğer bakliyat ürünlerini de çeşitleri arasına katmıştır.",
    "quality_policy": "Kalite, güven ve istikrarı yol haritası olarak belirleyen firmamız istikrarlı çizgisini her geçen gün daha da ileriye götürmeyi amaç edinmiştir.",
    "rice_facilities": "Pirinç ve yağ entegre tesisleri, direkt olarak ekimini yaptığı çeltik ve ayçiçek tarlaları ve son teknoloji makina ve ekipmanları ile müşterilerine daha iyi ve daha kaliteli hizmet sunmaktadır.",
    "products_and_services": "Pirinç ve bakliyat çeşitleri, Ödenay ayçiçek yağları, Ödenay mısır yağları ve yöresel ürünlerle faaliyetlerini sürdüren Aybak güçlü lojistiğiyle müşterilerine en hızlı ve güvenilir bir şekilde hizmet etmektedir.",
    "unchanging_quality": "Firmamız ürünlerinde bütün sezon boyunca değişmeyen kalite anlayışıyla yerli ve ithal ürünlerle, ISO ve HACCP kalite sertifikalarıyla daha da güvenli bir hizmet sunmaktadır.",
    "view_certificates": "Sertifikalarımızı görmek için",
    "click_here": "Tıklayınız.",
    "aybak_brand": "Ürünlerimizi Aybak ve Akbak tescilli markalarıyla pazarlayan ve markalaşmaya doğru ilerleyen firmamız, hedeflerini yüksek tutmuştur.",
    "unique_flavor": "Ödenay yağlarımızla müşterimize bir başkalığı hissettirmeyi amaçlıyoruz. Adını öncelikli olarak kalite ve güvenle özdeşleştiren firmamız Ar-Ge çalışmalarıyla geleceğe yönelik daha güçlü, daha emin adımlarla yürümektedir.",
    "mission": "Misyonumuz",
    "mission_text": "Yörelerin en seçkin bölgelerinden seçilen ürünlerimiz, müşterilerimizin hizmetine sunulmakta ve bütün bir yıl boyunca aynı kalitede ürün satışı yapılmakta ve hizmet verilmektedir.",
    "mission_text2": "AYBAK, sofranıza kaliteli tatlar sumak için faaliyetlerini yürütürken aynı zamanda Öden Gıda San. ve Tic. Ltd. Şti. bünyesi altında ISO 9001: 2000 belgelerini alarak ticari faaliyetlerinde kaliteyi ön plana çıkarmıştır. ingilizceye çevir",
    "vision": "Vizyonumuz",
    "vision_text": "Vizyonumuz, tarım ürünleri toptancılığı sektöründe öncü ve güvenilir bir marka haline gelmektir. Teknolojiyi ve yenilikçi yöntemleri kullanarak lojistik ve tedarik zincirimizi sürekli geliştirmek, global pazarda rekabetçi bir konum elde etmek ve müşterilerimize üstün hizmet sunmak için kendimizi sürekli olarak yeniliyoruz. Çevreye duyarlı ve sürdürülebilir iş modelleri ile geleceğe katkı sağlamayı hedefliyoruz.",
    "belge": "Belgelerimiz",
    "belge-title": "Aybak Gıda San. Tic. Ltd. Şti. olarak,",
    "belge-text": " kaliteye ve güvenilirliğe verdiğimiz önemin bir göstergesi olarak sahip olduğumuz belgelerimizi sizlerle paylaşmaktan gurur duyuyoruz. Uzun yıllardır sektördeki konumumuzu koruyabilmek ve müşterilerimize en iyi hizmeti sunabilmek adına belgelerimiz ve sertifikalarımızla üretim ve dağıtım süreçlerimizi sürekli olarak iyileştiriyoruz. Siz değerli müşterilerimize en kaliteli ve güvenilir ürünleri sunmak için çalışmalarımıza aralıksız devam ediyoruz.",
    "header": "Bakliyat ve Sağlık",
    "importance_of_legumes": "Bakliyatların sağlığımız için önemi",
    "legumes_description": "Bakliyatlar, sağlıklı bir beslenme düzeninin vazgeçilmez parçalarıdır ve birçok fayda sunar. Öncelikle, bakliyatlar protein, lif, vitamin ve mineral açısından son derece zengindir. Özellikle B vitaminleri, demir, magnezyum ve çinko gibi mineraller bakımından yüksektir. Bu besinler, genel sağlık ve enerji seviyelerini destekler. Özellikle vejetaryen ve veganlar için harika bir protein kaynağı olan bakliyatlar, kas gelişimi ve onarımı için gerekli olan temel amino asitleri sağlar. Et tüketmeyenler için mükemmel bir alternatiftir.",
    "legumes_description2": "Bakliyatlar, yüksek lif içeriği ile sindirim sisteminin sağlıklı çalışmasına yardımcı olur. Düzenli bakliyat tüketimi, kabızlık gibi sindirim sorunlarını önler ve bağırsak sağlığını destekler. Ayrıca, bakliyatların düşük yağ ve yüksek lif içeriği, kolesterol seviyelerini düşürmeye yardımcı olabilir. İçerdikleri antioksidanlar ve sağlıklı yağlar, kalp sağlığını korur ve kalp hastalığı riskini azaltır. Düşük glisemik indekse sahip olan bakliyatlar, kan şekerini dengede tutar ve insülin direncini azaltır. Diyabet riskini azaltmada önemli bir rol oynar ve mevcut diyabet yönetiminde faydalıdır. Lif ve protein açısından zengin olan bakliyatlar, tokluk hissini artırır ve aşırı yeme eğilimini azaltır.",
    "contact1": "Merkez İletişim",
    "contact2": "Fabrika İletişim",
    "form-title": "Bizimle İletişime Geçin",
    "form-text": "Aşağıdaki formu doldurarak bize ulaşabilirsiniz. En kısa sürede size geri dönüş yapacağız..",
    "name-surname": "Ad Soyad",
    "Message": "Mesaj",
    "send": "Gönder",
    "takip": "Bizi Takip Edin",
    "telif": "Her Hakkı Saklıdır.."
}