{
    "Her Tanede": "In Every Grain",
    "Kalite": "Quality",
    "Her Sofrada": "At Every Table",
    "Lezzet": "Flavor",
    "paragraf1": "Since 1984, Öden Gıda San. Tic. Ltd. Şti., has been adding flavor to your tables by always prioritizing quality in the agricultural sector. From the first day, our company has been producing without compromising on the principle of naturalness and reliability. In 1994, with a wider range of products under the name Aybak Gıda San. Tic. Ltd. Şti., we began offering various legumes products in addition to rice. On this journey from the field to your table, you will find the same care and quality in each of our products.",
    "misyonBaslik": "Our Mission",
    "misyon": "Our products, selected from the most distinguished regions, are offered to our customers, and the same quality of products is sold throughout the year. While carrying out its activities to provide quality flavors to your table, AYBAK has also highlighted quality in its commercial activities by obtaining ISO 9001:2000 certifications under the Öden Gıda San. and Tic. Ltd. Şti. umbrella.",
    "vizyonBaslik": "Our Vision",
    "vizyon": "Our vision is to become a leading and reliable brand in the agricultural products wholesale sector. We continuously renew ourselves to use technology and innovative methods to improve our logistics and supply chain continuously, gain a competitive position in the global market, and provide superior service to our customers. We aim to contribute to the future with environmentally friendly and sustainable business models.",
    "Ana Sayfa": "Home",
    "Kurumsal": "Institutional",
    "Ürünlerimiz": "Products",
    "Yemek Tarifleri": "Recipes",
    "Bakliyat ve Sağlık": "Pulses and Health",
    "İletişim": "Contact",
    "Giriş Yap": "Login",
    "Hakkımızda": "About Us",
    "Misyonumuz": "Our mission",
    "Vizyonumuz": "Our vision",
    "Belgelerimiz": "Our documents",
    "Paket Bakliyat 1kg": "Package Pulses 1kg",
    "Paket Bakliyat 5kg": "Package Pulses 5kg",
    "Dökme Bakliyat 25kg": "Bulk Pulses 25kg",
    "Yöresel Ürünler": "Local Products",
    "Ödenay Ayçiçek Yağları": "Odenay Sunflower Oils",
    "Çorbalar": "Soups",
    "Pilavlar": "Rices",
    "Sarı Mercimek Çorbası": "Yellow Lentil Soup",
    "Ispanaklı Sarı Mercimek Çorbası": "Spinach Yellow Lentil Soup",
    "Kırmızı Mercimek Çorbası": "Red Lentil Soup",
    "Sosisli Kırmızı Mercimek Çorbası": "Red Lentil Soup with Sausage",
    "Nohutlu Pilav": "Chickpea rice",
    "Bademli Pilav": "Almond rice",
    "Domatesli Pilav": "Rice with tomatoes",
    "Sebzeli Bulgur Pilavı": "Bulgur Pilaf with Vegetables",
    "Akasya Pilavı": "Acacia Rice",
    "Etli Bulgur Pilavı": "Bulgur Pilaf with Meat",
    "Fasulye Yemekleri": "Bean Dishes",
    "Kuru Fasulye": "Dried Beans",
    "Etli Kuru Fasulye": "Beans with Meat",
    "Güveçte Şeker Fasulye": "Sweet Beans in Casserole",
    "Beyaz Nohut": "White Chickpeas",
    "Nohut Yemekleri": "Chickpea Dishes",
    "Tavuklu Beyaz Nohut": "White chickpeas with chicken",
    "Nohut Güveç": "Chickpea Casserole",
    "Koçbaşı Nohut": "Ram Chickpeas",
    "Pirinç": "Rice",
    "Bulgur": "Bulgur",
    "Barbunya": "Kidney Bean",
    "Nohut": "Chickpeas",
    "Kırmızı Mercimek": "Red Lentils",
    "Sarı Mercimek": "Yellow Lentils",
    "Yeşil Mercimek": "Green Lentils",
    "Aşure": "Shaure",
    "Bulgurlu Köfte": "Bulgur Meatballs",
    "Yaprak Sarma": "Leaf Wrapping",
    "Yalancı Çiğ Köfte": "Raw Meatball",
    "company_info": "Our company started its activities in 1984 under the name of Öden Gıda San. Tic. Ltd. Şti. and became a leading company in rice planting and production. In 1994, it included other legume products in its range under the name of Aybak Gıda San. Tic. Ltd. Şti.",
    "quality_policy": "Our company, which has determined quality, trust, and stability as its roadmap, aims to take its consistent line further every day.",
    "rice_facilities": "Rice and oil integrated facilities provide better and higher quality services to their customers with rice and sunflower fields they plant directly and the latest technology machines and equipment.",
    "products_and_services": "Aybak, which continues its activities with rice and legume varieties, Ödenay sunflower oils, Ödenay corn oils, and local products, serves its customers in the fastest and most reliable way with its strong logistics.",
    "unchanging_quality": "Our company provides safer service with ISO and HACCP quality certificates, with the understanding of unchanging quality in its products throughout the entire season.",
    "view_certificates": "To view our certificates, ",
    "click_here": "Click Here.",
    "aybak_brand": "Our company, which markets its products under the registered brands Aybak and Akbak and progresses toward branding, has set high goals.",
    "unique_flavor": "With our Ödenay oils, we aim to make our customers feel a difference. Our company, which primarily identifies its name with quality and trust, walks towards the future with stronger and more confident steps with its R&D studies.",
    "mission": "Mission",
    "mission_text": "Our products, selected from the most distinguished regions of the regions, are offered to our customers, and the sale of products of the same quality is made throughout the entire year, and service is provided.",
    "mission_text2": "AYBAK, while carrying out its activities to bring quality flavors to your table, has also prioritized quality in its commercial activities by obtaining ISO 9001:2000 certifications under Öden Gıda San. ve Tic. Ltd. Şti.",
    "vision": "Vision",
    "vision_text": "Our vision is to become a leading and reliable brand in the agricultural product wholesaling sector. By using technology and innovative methods, we continuously improve our logistics and supply chain, aim to achieve a competitive position in the global market, and renew ourselves continuously to provide superior service to our customers. We aim to contribute to the future with environmentally friendly and sustainable business models.",
    "belge": "Our Documents",
    "belge-title": "As Aybak Gıda San. Tic. Ltd. Şti.,",
    "belge-text": " we are proud to share with you the certificates we have obtained as a testament to the importance we place on quality and reliability. For many years, we have continuously improved our production and distribution processes with our certificates and accreditations to maintain our position in the industry and provide the best service to our customers. We continue to work tirelessly to offer you, our valued customers, the highest quality and most reliable products.",
    "header": "Legumes and Health",
    "importance_of_legumes": "The Importance of Legumes for Our Health",
    "legumes_description": "Legumes are indispensable parts of a healthy diet and offer many benefits. Firstly, legumes are extremely rich in protein, fiber, vitamins, and minerals. They are particularly high in B vitamins, iron, magnesium, and zinc. These nutrients support overall health and energy levels. Legumes are an excellent source of protein, especially for vegetarians and vegans, providing the essential amino acids necessary for muscle growth and repair. They are a perfect alternative for those who do not consume meat. ",
    "legumes_description2": "Legumes help the digestive system function healthily with their high fiber content. Regular consumption of legumes prevents digestive issues like constipation and supports gut health. Furthermore, the low fat and high fiber content of legumes can help lower cholesterol levels. The antioxidants and healthy fats they contain protect heart health and reduce the risk of heart disease. Legumes, which have a low glycemic index, help keep blood sugar levels stable and reduce insulin resistance. They play an important role in reducing the risk of diabetes and are beneficial in managing existing diabetes. Legumes, rich in fiber and protein, increase the feeling of fullness and reduce the tendency to overeat.",
    "contact1": "Central Communication",
    "contact2": "Factory Contact",
    "form-title": "Contact Us",
    "form-text": "You can contact us by filling out the form below. We will get back to you as soon as possible.",
    "name-surname": "Name Surname",
    "Message": "Message",
    "send": "Send",
    "takip": "Follow Us"
}